// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Enviar trabalho";

TaskTitleField = "Enviar trabalho";
TaskDescriptionField = "Para enviar um ou mais arquivos à impressora, clique no botão abaixo.";
TaskStartButtonTitle = "Iniciar";

